Repository: SliTaz-official/slitaz-configs
Catalog: po/*.po
Languages: ru

source: Favorite Applications
ru: Избранные приложения

source: File Manager
ru: Файловый менеджер

source: Terminal
ru: Терминал

source: Web Browser
ru: Браузер

source: Text Editor
ru: Текстовый редактор

source: Configure favorites
ru: Настроить избранное

source: Desktop Effects
ru: Эффекты рабочего стола

source: Desktop Preferences
ru: Параметры рабочего стола

source: Activate composite
ru: Включить композитный менеджер

source: Activate shadows
ru: Включить тени

source: Activate shadows/fade
ru: Включить тени и затухание

source: Set opacity (actual)
ru: Включить полупрозрачность (actual)

source: Set opacity (click)
ru: Включить полупрозрачность (click)

source: Stop effects
ru: Отключить все эффекты

source: TazLiTo LiveCD Tool
ru: TazLiTo — утилита Live CD

source: TazUSB LiveUSB Tool
ru: TazUSB — утилита Live USB

source: TazUSB Writefs (gzip)
ru: TazUSB Writefs (Gzip, глючный)

source: TazUSB Writefs (none)
ru: TazUSB Writefs (без сжатия)

source: ObConf
ru: Настройка параметров

source: Autostart Script
ru: Автозагрузка

source: Openbox Menu
ru: Меню Openbox

source: Reconfigure
ru: Обновить настройки

source: Restart
ru: Перезагрузить Openbox

source: Create a new file or folder
ru: Создать файл или папку

source: Run application
ru: Запустить приложение

source: Open Folder
ru: Открыть папку

source: Logout
ru: Завершение работы…
